/* added to project name in editor window title for read only projects. The %@ is the default display name */
"%@ (Read-Only)" = "%@ (只读)";

/* auto-saved data found in project opened, %@ is the project name */
"%@ - Autosave Changes" = "%@ - 自动保存更改";

/* application running from disk image title */
"%@ cannot be run from the disk image." = "%@ 无法从硬盘镜像运行。";

/* Incompatible Feature warning */
"%@ files are not supported on the Windows Platform" = "%@-Windows平台不支持的文件";

/* auto save data found in project, %@ is the project name */
"%@ found unsaved changes to %@.  Do you want to open the changes?" = "%1$@ 发现未保存更改在 %2$@ 你想打开更改吗？";

/* An instance of Camtasia is already running. */
"%@ is already running." = "%@ 已经在运行。";

/* text when recording recovery failed */
"%@ is unable to recover the recording." = "%@ 无法恢复录制。";

/* mouse dragged exception */
"%@ was unable to complete your operation." = "%@ 无法完成你的操作。";

/* Percentage format string for cocoa progress window %d is a number 0-100 and %% is the % sign */
"%d%% complete" = "%d%% 完成";

/* title error on document containing unsupported features */
"'%@' contains unsupported features" = "'%@' 包含不支持的功能";

/* title error on document being read-only */
"'%@' is read-only." = "'%@' 是只读的。";

/* Region selection warning */
"A portion of the timeline is currently selected. To export the entire video, deselect the selection before exporting again." = "时间轴的一部分已经被选中。要导出全部视频请在导出之前取消选择再试。";

/* Add Quiz */
"Add Quiz" = "添加测验";

/* Incompatible Feature warning */
"Clip Speed on a file with audio will sound different on Windows" = "一个带有音频的文件加上剪辑速度在Windows上听起来会不同。";

/* Video conversions will have to restart from the beginning. */
"Closing the project will cancel the conversion process." = "关闭项目会取消转换进程。";

/* OK */
"Continue" = "继续";

/* title for alert */
"Currently unable to convert" = "当前无法转换";

/* This item toggles between Enable Crop Mode and Disable Crop Mode in the preview context menu */
"Disable Crop Mode" = "关闭裁剪模式";

/* Title for Export selection warning dialog */
"Do you want to export the current selection?" = "你想导出当前所选？";

/* quiting the application while transfering files */
"Do you want to quit and cancel the current file transfer?" = "你想退出并取消当前文件传输？";

/* Edit Quiz */
"Edit Quiz" = "编辑测验";

/* Incompatible Feature warning */
"Effects on groups" = "群组特效";

/* This item toggles between Enable Crop Mode and Disable Crop Mode in the preview context menu */
"Enable Crop Mode" = "开启裁剪模式";

/* title error on copy error */
"Error Copying" = "复制发生错误";

/* title error on save not enough disk spac
   title error on save project */
"Error Saving" = "保存发生错误";

/* menu command text
   Menu item */
"Extend Duration" = "延长时长";

/* Files being transferred */
"Files are being added to the Media Bin. Are you sure you want to close the project?" = "Es werden gerade Dateien zur Clip-Auswahl hinzugefügt. Sind Sie sicher, dass Sie das Projekt schließen wollen?";

/* Files will not be added if you close the project. */
"Files will not be added if you close the project." = "Die Dateien werden nicht hinzugefügt, wenn Sie das Projekt schließen.";

/* This item toggles between Show Properties and Hide Properties in the preview context menu */
"Hide Properties" = "隐藏属性";

/* Incompatible Feature warning */
"Legacy Callouts" = "传统注释";

/* Title for dialog asking user to locate a project file */
"Locate Missing File" = "定位丢失文件";

/* menu command text */
"Merge With Next Caption" = "跟下一条字幕合并";

/* file menu option for opening recorder window */
"New Recording..." = "新建录制...";

/* error message on save not enough disk spac */
"Not enough free disk space to save the project. Choose a different hard drive or delete some files and try saving again." = "没有足够的硬盘空间来存储项目。选择一个不同的硬盘或者删除一些文件后重试保存。";

/* Pause Recording */
"Pause Recording" = "暂停录制";

/* Accessibility title for playhead */
"Playhead" = "播放头";

/* Accessibility title for playhead left region selector */
"Playhead left region selector" = "播放头左侧区域选择器";

/* Accessibility title for playhead right region selector */
"Playhead right region selector" = "播放头右侧区域选择器";

/* locate files dialog acc view message, %@ = to the file */
"Please select the file named - %@" = "请选择文件名为: %@的文件";

/* Millions of colors - Title */
"Please set display to millions of colors." = "请设置显示器显示千万种颜色。";

/* Incompatible Feature warning */
"Project contains MOV files that use codecs not supported on Windows" = "项目包含的MOV文件使用的编码在Windows上不支持。";

/* Quit */
"Quit" = "退出";

/* Name of folder in Application Support/TechSmith/<App Name>/ where we store recording recovery files. */
"Recovery" = "恢复";

/* Resume Recording */
"Resume Recording" = "继续录制";

/* locate files dialog default button title */
"Select" = "选择";

/* menu command text
   Menu item */
"Shorten Duration" = "缩短时长";

/* This item toggles between Show Properties and Hide Properties in the preview context menu */
"Show Properties" = "显示属性";

/* menu command text */
"Split Current Caption" = "分割当前剪辑";

/* dock menu option for Start over */
"Start Over..." = "重新开始...";

/* dock menu option for Start Recording
   Start Recording */
"Start Recording" = "开始录制";

/* dock menu option for stoping recording
   file menu option for stoping recording */
"Stop Recording" = "停止录制";

/* warning message - project will not render correctly */
"This project contains features that are not fully supported by this version of Camtasia.  This project will not render correctly.\n" = "此项目包含的功能不能被当前版本的amtasia所支持。此项目将不会被正确渲染。\n";

/* Accessibility title for timeline */
"Timeline" = "时间轴";

/* Camtasia can't run from disk image */
"To install %@, drag the icon to the Applications folder. Run %@ from the Applications folder." = "要安装 %1$@ ，拖曳图标到应用程序文件夹。 从应用程序文件夹运行 %2$@ 。";

/* error message - project is read-only */
"To save changes, save the project to a new location or save as a different project name.\n\nNote: Autosave is disabled for read-only projects.\n" = "要保存更改，保存项目到一个新的文件夹或者另存为一个不同的项目名称。\n";

/* Turn Off Sharing */
"Turn Off Sharing" = "关闭分享";

/* Turn On Sharing */
"Turn On Sharing" = "开启分享";

/* text when recording recovery failed */
"Unable to recover recording" = "无法恢复录制";

/* Save error message asking user if they want to Save As or Revert */
"Unable to verify the project. Save to another location, or revert changes and reopen the last saved version." = "无法验证项目。保存到另外一个文件夹，或者恢复更改重新打开最近一次保存的版本。";

/* error message on copy error */
"Unknown error happened while copying, hence we were unable to copy." = "复制发生错误，因此我们无法复制。";

/* should be the same as the first File New Project's window title in each langauge */
"Untitled" = "未命名";

/* Untitled followed by a document count, should be the same as what occurs with File New Project's window title, you may change the order of these elements and the separator between try to match as closely as possible what would happen with the default naming for File New Project in a particular language */
"Untitled %d" = "未命名 %d";

/* Version format string: shortVersionString (svnRevision) */
"Version %@ (%@)" = "版本 %1$@ (%2$@)";

/* quiting the application while converting movies */
"Video files are being converted.  Are you sure you want to quit?" = "视频文件已转换。你确定要退出？";

/* Files being transferred */
"Video files are being converted. Are you sure you want to close the project?" = "视频文件已转换。你确定要退出项目？;

/* description */
"We are only able to convert one project at a time, please open the project when converting is completed." = "我们一次只能转换一个项目，请在转换完成后打开此项目。";

/* Millions of colors - Message */
"You must set your color display to millions of colors or higher in the System Preferences to record." = "你必须在系统偏好设置里面设置你的显示器显示千万种颜色或者更多才可以录制。";

/* Incompatible Feature warning */
"cmrec recordings are not supported on the Windows Platform and will not be included in the zip file " = "CMREC录制在Windows平台不支持将不会包含进zip文件。";

/* The language code used by TechSmith's redirect service */
"enu" = "deu";

/* No comment provided by engineer. */
"%@ is not a supported audio file type. Please select another file." = "%@不是一个受支持的音频文件类型。请选择其他文件。";

/* No comment provided by engineer. */
"%@ is not a supported video file type. Please select another file." = "%@不是一个受支持的视频文件类型。请选择其他文件。";


/* error message on save not enough disk spac */
"An error occurred trying to paste the image." = "尝试粘贴图片时发生错误。";

/* name of pasted image file */
"Pasted Image" = "已粘贴图片";

/* title error on save not enough disk spac */
"Unable to paste image" = "无法粘贴图片";


/* No comment provided by engineer. */
"Unsupported file type" = "不支持的文件类型";
